/* License button title */
"Agree" = "Accepter";

/* Failure message */
"An incompatible product is installed." = "Un produit incompatible est installé.";

/* License message */
"Click Agree to continue or click Disagree to cancel the installation and quit the Installer." = "Cliquez soit sur Accepter pour continuer, soit sur Refuser pour annuler l’installation et quitter le programme d’installation.";

/* Close button */
"Close" = "Fermer";

/* Continue button */
"Continue" = "Continuer";

/* License button title */
"Disagree" = "Refuser";

/* Progress state */
"Downloading" = "Téléchargement";

/* Progress state */
"Fixing" = "Réparation";

/* Further information is available in */
"Further information is available in " = "Retrouvez plus de renseignements dans ";

/* Insecure directory warning */
"Insecure ownership or permissions were detected on one or more system directories." = "Des propriétés ou des autorisations non sécurisées ont été détectées sur un ou plusieurs répertoires du système.";

/* Progress state */
"Installing" = "Installation";

/* Failure message */
"Insufficient disk space to install." = "Espace disque insuffisant pour l’installation.";

/* Progress state */
"Preparing" = "Préparation";

/* License button title */
"Read License" = "Lire la licence";

/* Progress state */
"Removing" = "Suppression";

/* Progress state */
"Restoring" = "Restauration";

/* Progress state */
"Running executables" = "Démarrage des exécutables";

/* Progress state */
"Starting services" = "Démarrage des services";

/* Progress state */
"Stopping services" = "Arrêt des services";

/* Failure explanation */
"The Sophos Installer Components folder is missing required files. View install.log for more information." = "Le dossier « Sophos Installer Components » ne contient pas les fichiers nécessaires. Retrouvez plus de renseignements dans le fichier install.log.";

/* Failure explanation */
"The Sophos Installer Components folder may be damaged or corrupt. View install.log for more information." = "Le dossier « Sophos Installer Components » est soit endommagé, soit corrompu. Retrouvez plus de renseignements dans le fichier install.log.";

/* (No Comment) */
"The Sophos Installer Components folder may be damaged or corrupted. View install.log for more information." = "Le dossier « Sophos Installer Components » est soit endommagé, soit corrompu. Retrouvez plus de renseignements dans le fichier install.log.";

/* Failure message */
"The installation failed." = "L’installation a échoué.";

/* Success message */
"The installation was successful." = "L’installation a réussi.";

/* Failure message */
"The installer cannot continue." = "Le programme d’installation ne peut pas continuer.";

/* (No Comment) */
"The software was installed." = "Le logiciel a été installé.";

/* Failure explanation */
"The software was not installed successfully. Make the required space available on the system disk and re-install." = "Impossible d’installer le logiciel. Veuillez libérer de l’espace sur le disque système et réinstallez.";

/* Failure explanation */
"The software was not installed successfully. Remove the software and re-install." = "Impossible d’installer le logiciel. Supprimer le logiciel et réinstaller.";

/* Failure explanation */
"This software cannot be installed over the existing installation. No changes were made to the existing installation." = "Ce logiciel ne peut pas être installé sur une installation déjà existante. Aucune modification n’a été apportée à l’installation existante.";

/* License message */
"To continue installing the software you must agree to the terms of the software license agreement" = "Pour poursuivre l’installation du logiciel, vous devez accepter les termes du contrat de licence du logiciel.";

/* Progress state */
"Unknown state" = "État inconnu";

/* Progress state */
"Validating" = "Validation";

/* Sophos End User License Agreement */
"Sophos End User License Agreement" = "Contrat de Licence de l’Utilisateur Final Sophos";

/* Sophos Privacy Policy */
"Sophos Privacy Policy" = "Politique de confidentialité Sophos";

/* Failure explanation */
"The system umask was misconfigured." = "L’attribut umask du système n’a pas été configuré correctement.";

/* kext allow text */
"You need to change your 'Security & Privacy' settings in order to protect this computer.\n\nClick 'Open Security & Privacy' and then click 'Allow' within the next screen." = "Veuillez modifier vos paramètres « Sécurité et confidentialité » pour protéger cet ordinateur.\n\nCliquez sur « Ouvrir Sécurité et confidentialité » et cliquez sur « Autoriser » sur la fenêtre suivante.";

/* Failure message */
"The installation cannot proceed." = "Impossible de poursuivre l’installation.";

/* Failure explanation */
"The installer has detected that key system folder(s) on your Mac have insecure permissions. This is a security vulnerability and needs to be corrected before the installation can continue.\n\nPlease see the help article for more details and follow the instructions to correct this, then try the installation again." = "Le programme d’installation a détecté un ou plusieurs dossiers système avec des autorisations non sécurisées sur votre Mac. Il s’agit d’une faille de sécurité qui doit être corrigée avant de poursuivre l’installation.\n\nRetrouvez plus de renseignements dans l’article d’assistance et suivez les instructions pour corriger ce problème. Une fois le problème résolu, relancez le programme d’installation.";

/* help article link */
"help article" = "article d’assistance";

/* Getting started with Sophos Home */
"Getting started with Sophos Home" = "Prise en main de Sophos Home.";
